Repository: iina/iina
Catalog: iina/Localizable.xcstrings
Source language: en
Languages: af, ar, ca, cs, da, de, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sk, sr_rs, sv, tr, uk, zh_hans, zh_hant

# initial.nightly.desc
source: Nightly is not recommended to be used as daily drive. Currently nightly builds do not support auto update. Please manually download newer builds from our <a href="https://nightly.iina.io">nightly website</a>.
af: Elke nag word nie aanbeveel as daaglikse drywer nie. Huidige nagelike maaksels ondersteun nie outobywerking nie. Laai asb. nuwe maaksels van ons <a href="https://nightly.iina.io">nagtelike webwerf</a> af.
ar: لا ينصح باستخدام الليلة كمحرك أقراص يومي. حاليا لا تدعم الإنشاءات الليلية التحديث التلقائي. الرجاء تحميل أحدث الإصدارات يدويا من موقعنا على الشبكة</a> <a href="https://nightly.iina.io">ليلا.
cs: Noční sestavení nejsou doporučena pro každodenní použití. V současné době nepodporují automatické aktualizace. Stáhněte si ručně novější sestavení z naší <a href="https://nightly.iina.io">noční webové stránky</a>.
da: Nightly er ikke anbefalet til daglig brug. Nuværende nightly builds understøtter ikke automatisk opdatering. Installer nye versioner fra vores <a href="https://nightly.iina.io">hjemmeside</a>.
de: Nightly Versionen sollten nicht für den täglichen Gebrauch eingesetzt werden. Aktuell unterstützen diese keine Auto Updates. Bitte lade neuere Versionen von <a href="https://nightly.iina.io">Nightly Website</a>.
es: No se recomienda usar versiones nocturnas para el uso diario. Actualmente las versiones nocturnas no soportan la actualización automática. Por favor, descargue manualmente nuevas versiones de nuestro <a href="https://nightly.iina.io">sitio web nocturno</a>.
fr: Les versions quotidiennes ne sont pas recommandées pour être utilisées comme lecteur en production. Les versions quotidiennes ne prennent pas en charge la mise à jour automatique. Veuillez télécharger manuellement les dernières versions de notre site <a href="https://nightly.iina.io">versions quotidiennes</a>.
he: בניה לילית לא מומלצת לשימוש יומיומי. כרגע, בנייה לילית לא תומכת בעדכון אוטומטי. אנא הורד באופן ידני בניה עדכנית מ<a href="https://nightly.iina.io">האתר</a> שלנו.
hr: Ne preporučujemo noćna izdanja za svakodnevnu upotrebu. Noćne verzije trenutačno ne podržavaju automatsko aktualiziranje. Preuzmi novije verzije s naše <a href="https://nightly.iina.io">noćne web stranice</a>.
hu: A Nightly verzió nem ajánlott mindennapi használatra. Jelenleg a nightly verzió nem támogatja az automatikus frissítést.. Töltsd le a friss verziót a <a href="https://nightly.iina.io">nightly oldalunkról</a>.
id: Nightly tidak disarankan untuk digunakan sebagai drive harian. Bangunan nightly saat ini tidak mendukung pembaruan otomatis. Unduh bangunan baru secara manual dari <a href="https://nightly.iina.io">situs web nightly</a> kami.
it: Le Nightly sono versioni di sviluppo instabili e non adatte all'utilizzo quotidiano. Attualmente, inoltre, non sono aggiornate automaticamente: se desideri, puoi scaricarle dalla <a href="https://nightly.iina.io">pagina dedicata</a>.
ja: Nightlyを常用することは推奨しません。現在Nightlyビルドは自動アップデートに対応していません。新しいビルドは <a href="https://nightly.iina.io">Nightly ウェブサイト</a> から取得してください。
ko: 나이틀리 빌드는 일반적으로 사용하지 않는 것이 좋습니다. 나이틀리 빌드는 자동 업데이트를 지원하지 않습니다. <a href="https://nightly.iina.io">나이틀리 웹사이트</a>에서 최신 빌드를 수동으로 다운로드하세요.
pl: Wersje "Nightly" nie jest zalecana do codziennego użytku. Aktualnie nie wspierają one automatycznej aktualizacji. Pobierz ręcznie nowsze wydania z naszej <a href="https://nightly.iina.io">strony wersji nightly</a>.
pt_br: Compilações noturnas não são recomendadas para uso diário. Atualmente as compilações noturnas não suportam a atualização automática. Por favor, baixe manualmente versões mais recentes do nosso <a href="https://nightly.iina.io">site noturno</a>.
ro: Versiunea Nightly nu este recomandată pentru utilizare zilnică. In momentul de față, versiunile Nightly nu suportă actualizare automată. Va rugăm să descărcați manual versiunile mai noi de pe <a href="https://nightly.iina.io"> site-ul nostru Nightly </a>.
ru: Ночные сборки не рекомендуются для ежедневного использования. На данный момент ночные сборки не поддерживают автоматическое обновление. Пожалуйста, загрузите новейшую сборку вручную с нашего <a href="https://nightly.iina.io">веб-сайта ночных сборок</a>.
sk: Nočné zostavenia nie sú odporúčané pre každodenné použitie. V súčasnej dobe nepodporujú automatické aktualizácie. Stiahnite si ručne novšie zostavenie z našej <a href="https://nightly.iina.io">nočnej webovej stránky</a>.
sr_rs: Automatizovana izdanja ne preporučuju se za svakodnevno korišćenje. Trenutna automatizovana izdanja ne podržavaju automatsko ažuriranje. Ručno preuzmite najnovija izdanja s našeg veb-sajta za <a href="https://nightly.iina.io">automatizovana izdanja</a>.
sv: Nightly rekommenderas inte för dagligt bruk. För tillfället stöder inte nightly-versioner automatiska uppdateringar. Vänligen ladda ner nya versioner från vår <a href="https://nightly.iina.io">nightly-webbsida</a>.
tr: Test edilmemiş sürümlerin günlük olarak kullanılması tavsiye edilmez. Şu anda test edilmemiş sürümler otomatik güncellemeyi desteklemiyor. Lütfen daha yeni test edilmemiş sürümleri <a href="https://nightly.iina.io">test edilmemiş sürümler web sitemizden</a> manuel olarak indirin.
uk: Нічні збірки не рекомендуються для щоденного використання. На даний час нічні збірки не підтримують автоматичного оновлення. Будь ласка, завантажте найновішу збірку вручну з нашого <a href="https://nightly.iina.io">веб-сайту нічних збірок</a>.
zh_hans: 我们不建议将 Nightly 作为日常使用的版本。目前 Nightly 不支持自动更新。请从我们的<a href="https://nightly.iina.io"> Nightly 网站</a>手动下载更新的版本。
zh_hant: 不推薦您使用「每日構建版 Nightly Build」做為日常使用首選。每日構建版不支援自動更新，請至 <a href="https://nightly.iina.io">每日構建版網站頁面</a> 自行下載更新。

# inspector.error
source: Error
af: Fout
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
fi: Virhe
fr: Erreur
he: שגיאה
hi: त्रुटि
hr: Greška
hu: Hiba
id: Eror
it: Errore
ja: エラー
ko: 오류
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sr_rs: Grеška
sv: Fel
tr: Hata
uk: Помилка
zh_hans: 错误
zh_hant: 錯誤

# keymapping.message
source: Press any key to record.
af: Druk enige toets om op te neem.
ar: اضغط على أي زر للتسجيل.
ca: Prem qualsevol tecla per començar a gravar.
cs: Pro záznam stiskněte jakoukoliv klávesu.
da: Tryk på en vilkårlig tast for at optage.
de: Zum Zuweisen beliebige Taste(n) drücken.
es: Pulse cualquier tecla para grabar.
fi: Tallenna painamalla mitä tahansa näppäintä.
fr: Appuyez sur la touche à configurer.
he: לחץ על מקש כלשהו כדי להקליט.
hi: रिकॉर्ड करने के लिए कोई भी कुंजी दबाएँ।
hr: Pritisni bilo koju tipku za snimanje.
hu: Nyomj egy gombot a felvételhez.
id: Tekan tombol apapun untuk merekam.
it: Premi i nuovi tasti per aggiungere o modficare le abbreviazioni.
ja: 保存するには何かキーを押してください。
ko: 단축키로 사용할 키를 누르십시오.
nl: Druk op een toets om de opname te starten.
pl: Naciśnij dowolny klawisz, aby zarejestrować.
pt_br: Pressione algo para iniciar gravação.
pt_pt: Pressione qualquer tecla para gravar.
ro: Apasă o tasta pentru a înregistra.
ru: Нажмите любую клавишу для записи.
sk: Stlač hociktorú klávesu pre zaznamenanie.
sr_rs: Pritisnite bilo koji taster da biste snimili.
sv: Tryck på valfri tangent för att fånga.
tr: Kaydetmek için herhangi bir tuşa basın.
uk: Натисніть будь-яку клавішу для записування.
zh_hans: 请按任意键来开始录制。
zh_hant: 按下按鍵即可設定

# keymapping.title
source: Key Mapping
af: Sneltoetse
ar: ارتباطات المفاتيح
ca: Assignació de tecles
cs: Klávesové zkratky
da: Taste kortlægning
de: Kurzbefehle
es: Asignación de teclas
fi: Näppäinmääritykset
fr: Configurer une touche
he: קיצורי מקשים
hi: कुंजी मानचित्रण
hr: Tipkovni prečaci
hu: Billentyűkiosztás
id: Pemetaan Tombol
it: Abbreviazioni
ja: キーマッピング
ko: 단축키 지정
nl: Sneltoetsen
pl: Mapowanie klawiszy
pt_br: Mapeamento de teclas
pt_pt: Mapeamento de teclas
ro: Atribuire de taste
ru: Назначить клавиши
sk: Klávesové Skratky
sr_rs: Mapiranje tastera
sv: Kortkommando
tr: Tuş Eşlemlemeleri
uk: Призначення клавіш
zh_hans: 快捷键
zh_hant: 快速鍵

# main.buffering_indicator
source: Buffering… %d%%
af: Bufferwerking… %d%%
ar: التخزين… %d%%
ca: Carregant… %d%%
cs: Načítá se… %d%%
da: Indlæser... %d%%
de: Puffern … %d%%
es: Cargando… %d%%
fi: Puskuroidaan… %d%%
fr: Mise en mémoire tampon… %d%%
he: מוריד נתונים… %d%%
hi: बफरिंग… %d%%
hr: Učitavanje %d%%
hu: Bufferelés…%d%%
id: Menyangga… %d%%
it: Buffer… %d%%
ja: バッファ中… %d%%
ko: 버퍼링… %d%%
nl: Bufferen… %d%%
pl: Buforowanie… %d%%
pt_br: Carregando… %d%%
pt_pt: Buffer de dados… %d%%
ru: Буферизация… %d%%
sk: Načítava sa… %d%%
sr_rs: Smeštanje u bafer… %d%%
sv: Buffrar… %d%%
tr: Arabelleğe alınıyor... %%%d
uk: Буферизація… %d%%
zh_hans: 缓冲中… %d%%
zh_hant: 緩衝處理中⋯ %d%%

# main.opening_stream
source: Opening stream…
af: Open tans stroom…
ar: فتح البث…
ca: Obrint fluxe de dades…
cs: Otevírám stream…
da: Åbner stream…
de: Stream öffnen …
es: Abrir flujo de datos
fi: Avataan streamia…
fr: Lancement du stream…
he: פותח זרם…
hi: खुलने की धारा…
hr: Otvaranje zapisa…
hu: Stream megnyitása…
id: Membuka stream…
it: Apertura stream…
ja: ストリームを展開中…
ko: 스트림 여는 중…
nl: Stream openen…
pl: Otwieram strumień…
pt_br: Abrindo stream…
pt_pt: A abrir stream…
ro: Se deschide streamul…
ru: Открытие потока…
sk: Otváram stream…
sr_rs: Otvaram strim…
sv: Öppnar ström…
tr: Akış açılıyor...
uk: Відкриття потоку…
zh_hans: 正在打开流媒体……
zh_hant: 開啟串流中⋯⋯

# menu.audio
source: Show Audio Panel
af: Toon oudiopaneel
ar: إظهار لوحة الفيديو
cs: Zobrazit panel zvuku
da: Vis lydpanel
de: Audioeinstellungen anzeigen
es: Mostrar el panel de audio
fi: Näytä Äänipaneeli
fr: Afficher le panneau audio
he: הצג פאנל אודיו
hr: Prikaži audio postavke
hu: Mutasd a hang panelt
id: Tampilkan Panel Audio
it: Mostra pannello audio
ja: オーディオパネルを表示
ko: 오디오 패널 보기
pl: Pokaż panel audio
pt_br: Mostrar Painel de Áudio
ro: Arată panoul Audio
ru: Показать панель аудио
sk: Zobraziť panel audia
sr_rs: Prikaži tablu Audio
sv: Visa ljudpanelen
tr: Ses Panelini Göster
uk: Показати панель аудіо
zh_hans: 显示音频面板
zh_hant: 顯示音訊面板

# menu.audio_delay
source: Audio Delay: %.2fs
af: Oudiovertraging: %.2fs
ar: تأخير الصوت: %.2fث
ca: Retard d'àudio: %.2fs
cs: Zpoždění zvuku: %.2f s
da: Lydforsinkelse: %.2fs
de: Audioverzögerung: %.2f s
es: Retraso de audio: %.2fs
fi: Äänen viive: %.2fs
fr: Délai audio : %.2fs
he: עיכוב שמע: %.2f שניות
hi: ऑडियो विलंब: %.2fs
hr: Kašnjenje zvuka: %.2fs
hu: Hangkésleltetés: %.2fmp-vel később
id: Penundaan Audio: %.2f dtk
it: Differenza audio: %.2fs
ja: オーディオディレイ: %.2fs
ko: 오디오 지연: %.2f초
nl: Audiovertraging: %.2fs
pl: Opóźnienie audio: %.2fs
pt_br: Atraso de Áudio: %.2fs
pt_pt: Atraso de Áudio: %.2fs
ro: Întârziere audio: %.2fs
ru: Задержка аудио: %.2f с
sk: Posunutie zvuku: %.2f s
sr_rs: Kašnjenje zvuka: %.2fs
sv: Ljudfördröjning: %.2fs
tr: Ses Gecikmesi: %.2f sn
uk: Затримка звуку: %.2f с
zh_hans: 音频延迟: %.2f秒
zh_hant: 音訊延遲：%.2f 秒

# menu.audio_delay_down
source: Audio Delay - %.1fs
af: Oudiovertraging - %.1fs
ar: تأخير الصوت: -%.1f ثانيه
ca: Retarda d'àudio - %.1fs
cs: Zpoždění zvuku −%.1f s
da: Lydforsinkelse - %.1fs
de: Audioverzögerung − %.1f s
es: Retrasar audio - %.1fs
fi: Äänen viive - %.1fs
fr: Délai audio -%.1fs
he: עיכוב שמע: הפחת %.1f שניות
hi: ऑडियो विलंब - %.1fs
hr: Kašnjenje zvuka − %.1fs
hu: Hangkésleltetés: %.1fmp-el később
id: Penundaan Audio - %.1fdtk
it: Anticipa audio - %.1fs
ja: オーディオディレイ - %.1fs
ko: 오디오 지연 -%.1f초
nl: Audiovertraging - %.1fs
pl: Opóźnienie audio -%.1fs
pt_br: Atraso de Áudio - %.1fs
pt_pt: Atraso de Áudio - %.1fs
ro: Întârziere audio -%.1fs
ru: Задержка аудио - %.1f с
sk: Posunutie zvuku -%.1f s
sr_rs: Kašnjenje zvuka - %.1fs
sv: Ljudfördröjning -%.1fs
tr: Ses Gecikmesi - %.1f sn
uk: Затримка звуку на –%.1f с
zh_hans: 音频延迟 - %.1f秒
zh_hant: 音訊延遲 - %.1f 秒

# menu.audio_delay_up
source: Audio Delay + %.1fs
af: Oudiovertraging + %.1fs
ar: تأخير الصوت: +%.1f ثانيه
ca: Retarda d'àudio + %.1fs
cs: Zpoždění zvuku +%.1f s
da: Lydforsinkelse + %.1fs
de: Audioverzögerung + %.1f s
es: Retrasar audio + %.1fs
fi: Äänen viive + %.1fs
fr: Délai audio +%.1fs
he: עיכוב שמע: הוסף %.1f שניות
hi: ऑडियो विलंब + %.1fs
hr: Kašnjenje zvuka + %.1fs
hu: Hangkésleltetés + %.1f másodperccel
id: Penundaan Audio + %.1fdtk
it: Ritarda audio + %.1fs
ja: オーディオディレイ + %.1fs
ko: 오디오 지연 +%.1f초
nl: Audiovertraging + %.1fs
pl: Opóźnienie audio +%.1fs
pt_br: Atraso de Áudio + %.1fs
pt_pt: Atraso do áudio + %.1fs
ro: Întârziere audio +%.1fs
ru: Задержка аудио + %.1f с
sk: Posunutie zvuku +%.1f s
sr_rs: Kašnjenje zvuka + %.1fs
sv: Ljudfördröjning +%.1fs
tr: Ses Gecikmesi + %.1f sn
uk: Затримка звуку на +%.1f с
zh_hans: 音频延迟 + %.1f秒
zh_hant: 音訊延遲 + %.1f 秒

# menu.chapters
source: Show Chapters Panel
af: Toon hoofstukpaneel
ar: عرض لوحة الفصول
ca: Mostra panell de capítols
cs: Zobrazit panel kapitol
da: Vis kapitel panel
de: Kapitel anzeigen
es: Mostrar panel de capítulos
fi: Näytä lukupaneeli
fr: Afficher le panneau des chapitres
he: הצג פאנל פרקים
hi: अध्याय पैनल दिखाएं
hr: Prikaži ploču poglavlja
hu: Fejezet Panel Megjelenítése
id: Lihat Panel Chapter
it: Pannello capitoli
ja: チャプターパネルを表示
ko: 챕터 목록 보기
nl: Toon hoofdstukken
pl: Panel rozdziałów
pt_br: Mostrar Capitulos
pt_pt: Mostrar painel de capítulos
ro: Afilșează panoul Capitole
ru: Панель глав
sk: Zobraziť panel s kapitolami
sr_rs: Prikaži tablu Poglavlja
sv: Visa kapitelpanel
tr: Bölümler Panelini Göster
uk: Панель розділів
zh_hans: 显示章节面板
zh_hant: 顯示章節面板

# menu.crop_custom
source: Custom…
af: Pasgemaak…
ar: مخصص…
ca: Personalitzat...
cs: Vlastní…
da: Brugerdefineret...
de: Eigene …
es: Personalizado…
fi: Mukautettu…
fr: Perso…
he: מותאם אישית…
hi: कस्टम…
hr: Prilagođeno …
hu: Egyéni…
id: Kustom…
it: Altro…
ja: カスタム…
ko: 사용자 설정…
nl: Pas aan…
pl: Własne…
pt_br: Outro..
pt_pt: Personalizado…
ro: Personalizat…
ru: Другое…
sk: Vlastné…
sr_rs: Prilagođeno…
sv: Anpassad…
tr: Özel...
uk: Інше…
zh_hans: 自定义…
zh_hant: 自定⋯

# menu.exit_fullscreen
source: Exit Full Screen
af: Verlaat volskerm
ar: إنهاء وضع ملء الشاشة
ca: Surt de la pantalla completa
cs: Ukončit režim celé obrazovky
da: Afslut fuldskærmsvisning
de: Vollbildmodus beenden
es: Salir de pantalla completa
fi: Poistu koko näytön tilasta
fr: Quitter le mode plein écran
he: צא ממסך מלא
hi: पूर्ण स्क्रीन से बाहर निकलें
hr: Prekini cjeloekranski prikaz
hu: Kilépés a teljes képernyős módból
id: Keluar dari Layar Penuh
it: Disattiva modalità a tutto schermo
ja: フルスクリーンを解除
ko: 전체 화면에서 나가기
nl: Schakel schermvullende weergave uit
pl: Opuść tryb pełnoekranowy
pt_br: Sair da Tela Cheia
pt_pt: Sair do Ecrã Completo
ro: Ieși din ecran complet
ru: Выйти из полноэкранного режима
sk: Ukončiť režim celej obrazovky
sr_rs: Izađi iz rеžima cеlog еkrana
sv: Lämna helskärmsläge
tr: Tam Ekrandan Çık
uk: Вийти з повноекранного режиму
zh_hans: 退出全屏
zh_hant: 離開全螢幕

# menu.exit_mini_player
source: Exit Music Mode
af: Verlaat musiekmodus
ar: الخروج من وضع الموسيقى
ca: Sortir Mode de Música
cs: Ukončit hudební režim
da: Afslut musiktilstand
de: Musikmodus beenden
es: Salir del modo de música
fr: Quitter le Mode Musique
he: צא ממצב מוזיקה
hr: Napusti glazbeni modus
hu: Kilépés zene módból
id: Keluar dari Mode Musik
it: Esci da Modalità Musica
ja: ミュージックモードを終了する
ko: 음악 모드 나가기
pl: Wyjdź z trybu muzycznego
pt_br: Sair Modo Música
ro: Ieșiți din modul Muzică
ru: Выйти из музыкального режима
sk: Ukončiť režim pre hudbu
sv: Stäng musikläget
tr: Müzik Modundan Çık
uk: Вийти з музичного режиму
zh_hans: 退出音乐模式
zh_hant: 離開音樂模式

# menu.exit_pip
source: Exit Picture-in-Picture
af: Verlaat Beeld-in-beeld
ar: الخروج من وضع صورة في صورة
ca: Surt del Picture-in-Picture
cs: Ukončit obraz v obrazu
da: Afslut Picture-in-Picture
de: Bild-in-Bild schließen
es: Salir de picture in picture
fi: Poistu kuva kuvassa -tilasta
fr: Quitter le mode Incrustation
he: צא ממצב תמונה בתוך תמונה
hi: पिक्चर-इन-पिक्चर से बाहर निकलें
hr: Prekini sliku u slici
hu: Kilépés kép a képben módból
id: Keluar dari Picture-in-Picture
it: Termina Picture-in-Picture
ja: ピクチャー・イン・ピクチャーを終了
ko: 화면 속 화면에서 나가기
nl: Schakel Beeld-in-beeld uit
pl: Wyłącz tryb Obraz-w-obrazie
pt_br: Sair de Picture-in-Picture
pt_pt: Sair do Picture in Picture
ro: Ieși din Picture-in-Picture
ru: Выйти из режима «Картинка в картинке»
sk: Vypnúť Picture-in-Picture
sr_rs: Izađi iz režima slike u slici
sv: Lämna bild-i-bild
tr: Resim İçinde Resim'den Çık
uk: Вийти з режиму «Кадр у кадрі»
zh_hans: 退出「画中画」模式
zh_hant: 結束子母畫面

# menu.find_online_sub
source: Find Online Subtitles from %@
af: Soek aanlyn na onderskrifte van %@
ar: ابحث عن ترجمات على الإنترنت من %@
ca: Cerca subtítols en línia a %@
cs: Vyhledat titulky online z %@
da: Find online undertekster fra %@
de: Online-Untertitel von „%@“ finden
es: Buscar subtítulos en línea desde %@
fr: Chercher des sous-titres en ligne sur %@
he: מצא כתוביות מקוונות מ-%@
hr: Pronađi titlove na internetu iz %@
hu: Online feliratok keresése innen: %@
id: Cari Terjemahan Online dari %@
it: Trova sottotitoli online da %@
ja: %@ からオンライン字幕を探す
ko: %@에서 온라인 자막 찾기
pl: Znajdź napisy online z %@
pt_br: Encontrar Legendas on-line em %@
ro: Găsește subtitrări online din %@
ru: Найти субтитры онлайн на %@
sk: Nájsť titulky online na %@
sr_rs: Pronađi titlove na mreži s lokacije %@
sv: Hitta undertexter online från %@
tr: Çevrimiçi Altyazı Bul
uk: Знайти онлайн субтитри з %@
zh_hans: 从 %@ 查找在线字幕
zh_hant: 從 %@ 尋找線上字幕

# menu.fullscreen
source: Enter Full Screen
af: Gaan in volskerm
ar: الدخول إلى وضع ملء الشاشة
ca: Pantalla completa
cs: Spustit režim celé obrazovky
da: Gå til fuldskærmsvisning
de: Vollbildmodus
es: Ver a pantalla completa
fi: Siirry koko näytön tilaan
fr: Plein écran
he: עבור למסך מלא
hi: पूर्ण स्क्रीन दर्ज करें
hr: Pokreni cjeloekranski prikaz
hu: Váltás teljes képernyőre
id: Masuk Layar Penuh
it: Attiva modalità a tutto schermo
ja: フルスクリーンにする
ko: 전체 화면
nl: Schakel schermvullende weergave in
pl: Włącz tryb pełnoekranowy
pt_br: Entrar em Tela Cheia
pt_pt: Entrar em Ecrã Completo
ro: Afișează pe ecran complet
ru: Перейти в полноэкранный режим
sk: Spustiť režim celej obrazovky
sr_rs: Uđi u režim celog ekrana
sv: Gå in i helskärmsläge
tr: Tam Ekrana Geç
uk: Увійти до повноекранного режиму
zh_hans: 进入全屏模式
zh_hant: 進入全螢幕

# menu.hide_audio
source: Hide Audio Panel
af: Versteek oudiopaneel
ar: إخفاء لوحة الصوت
cs: Skrýt panel zvuku
da: Skjul lydpanel
de: Audioeinstellungen verbergen
es: Ocultar el panel de audio
fr: Masquer le panneau audio
he: הסתר פאנל וידאו
hr: Sakrij audio postavke
hu: Rejtsd a hang panelt
id: Sembunyikan Panel Audio
it: Nascondi pannello audio
ja: オーディオパネルを隠す
ko: 오디오 패널 숨기기
pl: Ukryj panel audio
pt_br: Ocultar Painel de Áudio
ro: Ascunde panoul Audio
ru: Скрыть аудио-панель
sk: Skryť panel audia
sr_rs: Sakrij tablu Audio
sv: Dölj ljudpanelen
tr: Ses Panelini Gizle
uk: Приховати панель аудіо
zh_hans: 隐藏音频面板
zh_hant: 隱藏音訊面板

# menu.hide_chapters
source: Hide Chapters Panel
af: Versteek hoofstukpaneel
ar: إخفاء لوحة الفصول
cs: Skrýt panel kapitol
da: Skjul kapitel-panel
de: Kapitel verbergen
es: Ocultar el panel de capítulos
fr: Masquer le panneau des chapitres
he: הסתר פאנל פרקים
hr: Sakrij ploču poglavlja
hu: Rejtsd a fejezetek panelt
id: Sembunyikan Panel Chapter
it: Nascondi pannello capitoli
ja: チャプターパネルを隠す
ko: 챕터 패널 숨기기
pl: Ukryj panel rozdziałów
pt_br: Ocultar Painel de Capítulos
ro: Ascunde panoul Capitole
ru: Скрыть панель глав
sk: Skryť panel s kapitolami
sr_rs: Sakrij tablu Poglavlja
sv: Dölj kapitelpanelen
tr: Bölümler Panelini Gizle
uk: Приховати панель розділів
zh_hans: 隐藏章节面板
zh_hant: 隱藏章節面板

# menu.hide_playlist
source: Hide Playlist Panel
af: Versteek afspeellyspaneel
ar: إخفاء لوحة قائمة التشغيل
cs: Skrýt panel playlistu
de: Wiedergabeliste verbergen
es: Ocultar el panel de la lista de reproducción
fr: Masquer le panneau des listes de lecture
he: הסתר פאנל רשימת השמעה
hr: Sakrij ploču playliste
hu: Rejtsd a lejátszólistát
id: Sembunyikan Panel Playlist
it: Nascondi pannello playlist
ja: プレイリストパネルを隠す
ko: 재생목록 패널 숨기기
pl: Ukryj panel listy odtwarzania
pt_br: Ocultar Painel de Playlist
ro: Ascunde panoul Listă de Redare
ru: Скрыть панель плейлиста
sk: Skryť panel playlistu
sr_rs: Sakrij tablu plejliste
sv: Dölj spellistepanelen
tr: Oynatma Listesi Panelini Gizle
uk: Приховати панель плейлиста
zh_hans: 隐藏播放列表面板
zh_hant: 隱藏播放列表面板

# menu.hide_subtitles
source: Hide Subtitles Panel
af: Versteek onderskritfepaneel
ar: إخفاء لوحة الترجمات
cs: Skrýt panel titulků
de: Untertiteleinstellungen verbergen
es: Ocultar el panel de subtítulos
fr: Masquer le panneau des sous-titres
he: הסתר פאנל כתוביות
hr: Sakrij postavke titlova
hu: Rejtsd a feliratok panelt
id: Sembunyikan Panel Terjemahan
it: Nascondi pannello sottotitoli
ja: 字幕パネルを隠す
ko: 자막 패널 숨기기
pl: Ukryj panel napisów
pt_br: Ocultar Painel de Legendas
ro: Ascunde panoul Subtitrări
ru: Скрыть панель субтитров
sk: Skryť panel tituliek
sr_rs: Sakrij tablu Titlovi
sv: Dölj undertextspanelen
tr: Altyazı Panelini Gizle
uk: Приховати панель субтитрів
zh_hans: 隐藏字幕面板
zh_hant: 隱藏字幕面板

# menu.hide_video
source: Hide Video Panel
af: Versteek videopaneel
ar: إخفاء لوحة الفيديو
cs: Skrýt panel videa
de: Videoeinstellungen verbergen
es: Ocultar el panel de vídeo
fr: Masquer le panneau vidéo
he: הסתר פאנל וידאו
hr: Sakrij video postavke
hu: Rejtsd a videó panelt
id: Sembunyikan Panel Video
it: Nascondi pannello video
ja: ビデオパネルを隠す
ko: 비디오 패널 숨기기
pl: Ukryj panel wideo
pt_br: Ocultar Painel de Vídeo
ro: Ascunde panoul Video
ru: Скрыть панель видео
sk: Skryť panel videa
sr_rs: Sakrij tablu Video
sv: Dölj videopanelen
tr: Video Panelini Gizle
uk: Приховати панель відео
zh_hans: 隐藏视频面板
zh_hant: 隱藏視訊面板

# menu.mini_player
source: Enter Music Mode
af: Gaan in musiekmodus
ar: أدخل وضع الموسيقى
ca: Entrar Mode de Música
cs: Spustit hudební režim
da: Gå til musiktilstand
de: Musikmodus aktivieren
es: Entrar en modo música
fr: Activer le Mode Musique
he: היכנס למצב מוזיקה
hr: Pokreni glazbeni modus
hu: Belépés "zene" módba
id: Aktifkan Mode Musik
it: Attiva Modalità Musica
ja: ミュージックモードにする
ko: 음악 모드 전환
pl: Przejdź do trybu muzycznego
pt_br: Entrar no Modo Música
ro: Intră în modul Muzică
ru: Перейти в музыкальный режим
sk: Zapnúť režim pre hudbu
sv: Gå till musikläget
tr: Müzik Moduna Geç
uk: Перейти до музичного режиму
zh_hans: 进入音乐模式
zh_hant: 進入音樂模式

# menu.pause
source: Pause
af: Wag
ar: توقف
ca: Pausa
cs: pozastavení
de: Pausieren
es: Pausa
fi: Tauko
fr: Mettre en pause
he: השהיה
hi: ठहरें
hr: Pauziraj
hu: Szünet
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시 정지
nl: Pauzeer
pl: Pauza
pt_br: Pausa
pt_pt: Pausa
ro: Pauză
ru: паузу
sk: Pozastaviť
sr_rs: Pauziraj
sv: Pausa
tr: Duraklat
uk: паузу
zh_hans: 暂停
zh_hant: 暫停

# menu.pip
source: Enter Picture-in-Picture
af: Aktiveer Beeld-in-beeld
ar: الدخول إلى وضع صورة في صورة
ca: Picture-in-Picture
cs: Spustit obraz v obrazu
da: Gå til Picture-in-Picture
de: Bild-in-Bild öffnen
es: Ver en picture in picture
fi: Siirry kuva kuvassa -tilaan
fr: Passer en inscrustation
he: היכנס למצב תמונה בתוך תמונה
hi: पिक्चर-इन-पिक्चर डालें
hr: Pokreni sliku u slici
hu: Kép a képben
id: Masuk Picture-in-Picture
it: Attiva Picture-in-Picture
ja: ピクチャー・イン・ピクチャーを使用
ko: 화면 속 화면
nl: Schakel Beeld-in-beeld in
pl: Włącz tryb Obraz-w-obrazie
pt_br: Entrar em Picture-in-Picture
pt_pt: Usar Picture in Picture
ro: Afișează în Picture-in-Picture
ru: Войти в режим «Картинка в картинке»
sk: Zapnúť Picture-in-Picture
sr_rs: Uđi u režim slike u slici
sv: Använd bild-i-bild
tr: Resim İçinde Resim'e Geç
uk: Режим «Кадр у кадрі»
zh_hans: 进入「画中画」模式
zh_hant: 進入子母畫面
